aom
aribb24
assimp
autoconf
autoconf-archive
automake
axel
bash
bat
bdw-gc
berkeley-db
blake3
brotli
btop
c-ares
ca-certificates
cairo
capstone
ccache
certifi
cffi
charm
cjson
cmake
cmatrix
coreutils
cryptography
curl
darcs
dav1d
dbus
diffutils
double-conversion
dtc
emacs
erlang
eza
fastfetch
fd
ffmpeg
flac
flyctl
fmt
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gcc
gd
gettext
gh
giflib
git
glances
glib
glow
gmp
gnu-sed
gnucobol
gnuplot
gnutls
gpatch
graphite2
guile
gum
harfbuzz
helix
highway
hiredis
htop
hunspell
hyperfine
icu4c@77
imagemagick
imath
isl
jasper
jpeg-turbo
jpeg-xl
jq
json-c
krb5
lame
lazygit
ldns
leptonica
libarchive
libass
libavif
libb2
libbluray
libcbor
libcerf
libde265
libdeflate
libevent
libfido2
libgit2
libheif
libidn2
liblinear
liblqr
libmagic
libmicrohttpd
libmng
libmpc
libnghttp2
libogg
libomp
libpng
libraw
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libwebsockets
libx11
libxau
libxcb
libxdmcp
libxext
libxls
libxlsxwriter
libxml2
libxrender
libyaml
libzip
little-cms2
lld
llvm
lpeg
lua
luajit
luv
lz4
lzo
m4
mbedtls
md4c
mdless
mercurial
midnight-commander
mods
modular
mpdecimal
mpfr
mpg123
multimarkdown
nasm
ncurses
neovim
nettle
ninja
nmap
node
numpy
nushell
oniguruma
opam
openblas
opencore-amr
openexr
openjpeg
openssh
openssl@3
opus
p11-kit
pandoc
pango
parallel
pcal
pcre2
pipx
pixman
pkgconf
pngpaste
pop
postgresql@14
pv
py3cairo
pycparser
python@3.11
python@3.12
python@3.13
qemu
qt
rav1e
readline
rlwrap
rtmpdump
rubberband
ruby
s-lang
sbcl
sc-im
scipy
sdl2
shared-mime-info
shellcheck
six
skate
snappy
speedtest
speex
sqlc
sqlite
srt
svt-av1
t-rec
tealdeer
tesseract
theora
trash
tree
tree-sitter
ttyd
unbound
unibilium
unixodbc
utf8proc
vde
vhs
webp
wget
wxwidgets
x264
x265
xorgproto
xsimd
xvid
xxhash
xz
yazi
yq
yt-dlp
z3
zeromq
zimg
zoxide
zsh
zstd
powershell
